/* Open Speech Commands Window. */
"Open Speech Commands window" = "Fenster „Befehle zur Spracherkennung“ öffnen";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Fenster „Befehle zur Spracherkennung“ schließen";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Systemeinstellung „Sprache“ …";

